[
  {
    "position": "1",
    "text": "Przez jeden dzień gaś światło w pomieszczeniach, których nie używasz. Będzie to miało wpływ nie tylko na niższe rachunki, ale i klimat."
  },
  {
    "position": "2",
    "text": "Przez jeden dzień staraj się nie wyrzucać jedzenia. Rób zakupy z głową i miej szacunek do pożywienia, i własnych pieniędzy. Np. jeśli wiesz, że czegoś nie dojesz, zamroź to."
  },
  {
    "position": "3",
    "text": "Oddaj używane ubrania do pojemników dla biednych. Zrobisz porządek w szafie i na pewno pomożesz komuś w potrzebie."
  },
  {
    "position": "4",
    "text": "Pomyśl o wolontariacie. Może się okazać, że taka pomoc będzie mniejszym poświęceniem niż myślisz."
  },
  {
    "position": "5",
    "text": "Oddaj krew w punkcie krwiodawstwa. Nic to nie kosztuje, nie boli, trwa chwilę a może uratować komuś życie."
  },
  {
    "position": "6",
    "text": "Zainstaluj darmową aplikację, np. Pomoc Mierzona Kilometrami. Każdy krok zrobiony na spacerze z psem czy w drodze do pracy, przy okazji pomoże dzieciakom lub innym potrzebującym."
  },
  {
    "position": "7",
    "text": "Ustąp miejsca w komunikacji miejskiej osobom starszym, niepełnosprawnym czy kobietom w ciąży. "
  },
  {
    "position": "8",
    "text": "Zadzwoń do swoich rodziców, dziadków, rodzeństwa."
  },
  {
    "position": "9",
    "text": "Odwiedź kogoś, u kogo dawno nie byłeś. Zaproś do siebie kogoś, umil mu dzień."
  },
  {
    "position": "10",
    "text": "Szczerze komuś podziękuj. Za wszystko co robi."
  },
  {
    "position": "11",
    "text": "Przygotuj ukochanej osobie posiłek. Bez pośpiechu, z największą starannością."
  },
  {
    "position": "12",
    "text": "Słuchaj. Odłóż telefon na godzinę, dwie i po prostu porozmawiaj."
  },
  {
    "position": "13",
    "text": "Szczerze i otwarcie komplementuj, jeśli coś ci się podoba u twoich bliskich i znajomych."
  },
  {
    "position": "14",
    "text": "Przez 1 dzień jedz zdrowo. Żadnych fast-foodów i chemicznej żywności."
  },
  {
    "position": "15",
    "text": "Wyjdź na spacer. Daj sobie chwilę, by pomyśleć, bez otaczania się ciągłymi bodźcami z telefonu, internetu i od innych ludzi."
  },
  {
    "position": "16",
    "text": "Pozwól sobie na uczucie wdzięczności. Pomyśl o trzech rzeczach, za które jesteś dzisiaj naprawdę wdzięczny – automatycznie poczujesz się lepiej."
  },
  {
    "position": "17",
    "text": "Zostaw w kieszeni kurtki banknot, gdy chowasz ją podczas zmiany sezonu do szafy. Gdy wyjmiesz ją za kolejne kilka miesięcy, będziesz miło zaskoczony."
  },
  {
    "position": "18",
    "text": "Podziel się w internecie czymś dobrym. Ciekawą inicjatywą, świetną muzyką, filmem czy doświadczeniem."
  },
  {
    "position": "19",
    "text": "Przytrzymaj drzwi, gdy ktoś wchodzi za Tobą."
  },
  {
    "position": "20",
    "text": "Uśmiechnij się do obcej osoby."
  },
  {
    "position": "21",
    "text": "Przekaż darowiznę organizacji, której ufasz i w którą wierzysz, że działa dla dobra innych. Np. hospicjum w okolicy, schronisko dla zwierząt."
  },
  {
    "position": "22",
    "text": "Zbieraj korki, baterie, ofiarowuj nieużywane przedmioty potrzebującym."
  },
  {
    "position": "23",
    "text": "Przy następnych zakupach zwróć uwagę, jak produkowane są ubrania, które kupujesz. Ile pieniędzy dostają pracownicy? Czy ubranie było wytworzone w etyczny sposób?"
  },
  {
    "position": "24",
    "text": "Usmiechnij się do kasjerki i życz miłego dnia przy kolejnych zakupach."
  },
  {
    "position": "25",
    "text": "Pomóż w wykonaniu pierwszej rzeczy o jaką zostaniesz poproszony."
  },
  {
    "position": "26",
    "text": "Spraw przyjemność swoim kolegom, z którymi spędzasz dużo czasu razem. Kup lub przygotuj jakieś smakołyki."
  },
  {
    "position": "27",
    "text": "Przygotuj kosze do segregacji śmieci w domu. Małe codzienne czynności potrafią wpłynąć na środowisko."
  },
  {
    "position": "28",
    "text": "Przygotuj własnoręcznie prezent dla kogoś kto jest Ci bliski. Np.bukiet własnoręcznie zebranych dziko rosnących kwiatów lub smaczny posiłek."
  },
  {
    "position": "29",
    "text": "Kup kwiaty komuś kto jest Ci bliski."
  },
  {
    "position": "30",
    "text": "Pomóż sąsiadom w czymś co nadarzy się przy najbliższej okazji."
  },
  {
    "position": "31",
    "text": "Jeśli masz druga połówkę napisz do niej list. To niecodzienne i miłe w dzisiejszych czasach."
  },
  {
    "position": "32",
    "text": "Zostaw samoprzylepną karteczkę na lodówce która sprawi, że ktoś Ci bliski uśmiechnie się z samego rana."
  },
  {
    "position": "33",
    "text": "Zaproś przyjeciela/przyjaciółke na piwo/kawe."
  },
  {
    "position": "34",
    "text": "Przez jeden dzien ogranicz zużycie wody."
  },
  {
    "position": "35",
    "text": "Przez jeden dzień nie używaj plastiku."
  },
  {
    "position": "36",
    "text": "Zorganizuj sobie/wspólnie z kimś wieczór filmowy. Zamów pizze i spędź miło czas."
  },
  {
    "position": "37",
    "text": "Pomóż zanieść zakupy staruszce którą spotkasz w autobusie lub w okolicy mieszkania."
  },
  {
    "position": "38",
    "text": "Zapisz się do bazy dawców szpiku. To nic nie kosztuje, oddanie szpiku jest bezbolesne, a być może uratujesz komuś życie. Pakiet potrzebny do pobrania wymazu z ust mozesz zamówić przez internet z dostawą do domu."
  },
  {
    "position": "39",
    "text": "Odwiedź babcie/mamę. Nawet kawa i chwila rozmowy może być bardzo miła."
  },
  {
    "position": "40",
    "text": "Pomóż komuś w szkole/pracy kto ewidentnie nie radzi sobie z danym zadaniem."
  },
  {
    "position": "41",
    "text": "Jesli masz taką możliwośc przygarnij psa/kota ze schroniska."
  },
  {
    "position": "42",
    "text": "Poświęć czas na rozmowę z domownikami. Może pogawędka zamiast posiadówki na facebooku ?"
  },
  {
    "position": "43",
    "text": "Pomóż rozwiązać problem komuś w internecie. Czasem samo dobre słowo wystarczy."
  },
  {
    "position": "44",
    "text": "Robiąc zakupy sprawdź czy kopowane produkty zostały wyprodukowane w Twoim kraju. Z 1zł wydanej na produkt wyprodukowany w Polsce ok. 75gr zostaje w kraju, w przypadku produkcji zagranicznej ok. 30gr."
  },
  {
    "position": "45",
    "text": "Zażyj ruchu. Może to być spacer, ćwiczenia z internetu lub zapisanie się na siłownie. Na pewno poczujesz się lepiej."
  },
  {
    "position": "46",
    "text": "Poświęć godzine czasu na swoje hobby."
  },
  {
    "position": "47",
    "text": "Poświęć wieczór dla siebie. Zrób cokolwiek spowoduje, że wypoczniesz."
  },
  {
    "position": "48",
    "text": "Poświęć wieczór dla innych. Np. zawieź znajomych na impreze, przypilnuj dzieci i zrób drugiej połówce dzień wychodnego lub pomóż znajomym rozwiązać problem czasem nawet rozmowa jest pomocą. "
  },
  {
    "position": "49",
    "text": "Pochwal w internecie kogoś kogo cenisz za to co robi."
  },
  {
    "position": "50",
    "text": "Wyśpij się i nie śpiesz nigdzie przez jeden dzień (Najlepiej wolny :) )."
  }
]
